import img from "../assets/data2.png" 

export const data2 = [
    {
        id: 1,
        img: img,
        title: "Говядина, кусок с/к",
        text: `Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.`,
        price: "500 ₽",
        oldPrice: "660 ₽",

    },
    {
        id: 2,
        img: img,
        title: "Говядина, кусок с/к",
        text: `Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.`,
        price: "500 ₽",
        oldPrice: "660 ₽",
        
    },
    {
        id: 3,
        img: img,
        title: "Говядина, кусок с/к",
        text: `Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.`,
        price: "500 ₽",
        oldPrice: "660 ₽",
        
    },
    {
        id: 4,
        img: img,
        title: "Говядина, кусок с/к",
        text: `Свинина, смесь посолочная (соль, нитрит натрия), коньяк, натуральные специи, сахар.`,
        price: "500 ₽",
        oldPrice: "660 ₽",
        
    }
]